spec/fixtures/soap/xml/IControl/Networking/Interfaces/IControl.Networking.Interfaces.get_requested_flow_control_618fdb5cb9b851f6d1d6093fb0ead260_request.xml

<?xml version="1.0" encoding="UTF-8"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsdl="urn:iControl:Networking/Interfaces"><env:Body><wsdl:get_requested_flow_control><interfaces><value>1.1</value></interfaces></wsdl:get_requested_flow_control></env:Body></env:Envelope>